Repository: rendiwijiatmoko/iOS-SelfPhotos
Catalog: ImmichApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: SelfPhotos opens with a menu for the content enabled below.
ar: يفتح SelfPhotos بقائمة للمحتوى المفعّل أدناه.
bg: SelfPhotos се отваря с меню за съдържанието, активирано по-долу.
bn: SelfPhotos নিচে সক্রিয় করা কনটেন্টের একটি মেনু দিয়ে খোলে।
ca: SelfPhotos s'obre amb un menú per al contingut activat a continuació.
cs: SelfPhotos se otevře s nabídkou obsahu povoleného níže.
da: SelfPhotos åbner med en menu for det indhold, der er aktiveret nedenfor.
de: SelfPhotos wird mit einem Menü für die unten aktivierten Inhalte geöffnet.
el: Το SelfPhotos ανοίγει με ένα μενού για το περιεχόμενο που είναι ενεργοποιημένο παρακάτω.
es: SelfPhotos se abre con un menú para el contenido activado a continuación.
fa: SelfPhotos با منوی محتوای فعال‌شده در پایین باز می‌شود.
fi: SelfPhotos avautuu valikolla, jossa on alla käyttöön otettu sisältö.
fr: SelfPhotos s’ouvre avec un menu pour le contenu activé ci-dessous.
he: SelfPhotos נפתח עם תפריט עבור התוכן שמופעל למטה.
hi: SelfPhotos नीचे चालू किए गए कंटेंट के मेनू के साथ खुलता है।
hr: SelfPhotos se otvara s izbornikom za sadržaj omogućen u nastavku.
hu: A SelfPhotos az alább engedélyezett tartalmak menüjével nyílik meg.
id: SelfPhotos dibuka dengan menu untuk konten yang diaktifkan di bawah.
it: SelfPhotos si apre con un menu per i contenuti abilitati qui sotto.
ja: SelfPhotosは、以下で有効にしたコンテンツのメニューを表示して開きます。
kk: SelfPhotos төменде қосылған мазмұн мәзірімен ашылады.
ko: SelfPhotos는 아래에서 활성화한 콘텐츠의 메뉴와 함께 열립니다.
lt: SelfPhotos atidaroma su toliau įjungto turinio meniu.
ms: SelfPhotos dibuka dengan menu untuk kandungan yang didayakan di bawah.
nb: SelfPhotos åpnes med en meny for innholdet som er aktivert nedenfor.
nl: SelfPhotos wordt geopend met een menu voor de hieronder ingeschakelde inhoud.
pl: SelfPhotos otwiera się z menu treści włączonych poniżej.
pt: O SelfPhotos abre com um menu para o conteúdo ativado abaixo.
ro: SelfPhotos se deschide cu un meniu pentru conținutul activat mai jos.
ru: SelfPhotos открывается с меню для содержимого, включенного ниже.
sk: SelfPhotos sa otvorí s ponukou pre obsah povolený nižšie.
sl: SelfPhotos se odpre z menijem za spodaj omogočeno vsebino.
sv: SelfPhotos öppnas med en meny för innehållet som är aktiverat nedan.
th: SelfPhotos จะเปิดพร้อมเมนูสำหรับเนื้อหาที่เปิดใช้งานด้านล่าง
tr: SelfPhotos, aşağıda etkinleştirilen içerik için bir menüyle açılır.
uk: SelfPhotos відкривається з меню для вмісту, увімкненого нижче.
vi: SelfPhotos mở bằng menu dành cho nội dung được bật bên dưới.
zh_hans: SelfPhotos 打开时会显示一个菜单，其中包含下方启用的内容。
zh_hant: SelfPhotos 開啟時會顯示一個選單，其中包含下方啟用的內容。

source: Server
ar: الخادم
bg: Сървър
bn: সার্ভার
ca: Servidor
el: Διακομιστής
es: Servidor
fa: سرور
fi: Palvelin
fr: Serveur
he: שרת
hi: सर्वर
hr: Poslužitelj (Server)
hu: Szerver
ja: サーバー
kk: Сервер
ko: 서버
lt: Serveris
ms: Pelayan
pl: Serwer
pt: Servidor
ru: Сервер
sl: Strežnik
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器

source: Server %@ is newer than this app supports. Update the app before signing in.
ar: الخادم %@ أحدث مما يدعمه هذا التطبيق. حدّث التطبيق قبل تسجيل الدخول.
bg: Сървърът %@ е по-нов от поддържаното от приложението. Обновете приложението преди вход.
bn: সার্ভার %@ এই অ্যাপের সমর্থনের চেয়ে নতুন। সাইন ইন করার আগে অ্যাপটি আপডেট করুন।
ca: El servidor %@ és més nou del que admet aquesta aplicació. Actualitza l'aplicació abans d'iniciar sessió.
cs: Server %@ je novější, než tato aplikace podporuje. Před přihlášením aplikaci aktualizujte.
da: Server %@ er nyere, end denne app understøtter. Opdater appen, før du logger ind.
de: Server %@ ist neuer, als diese App unterstützt. Aktualisiere die App vor der Anmeldung.
el: Ο διακομιστής %@ είναι νεότερος από αυτόν που υποστηρίζει η εφαρμογή. Ενημερώστε την εφαρμογή πριν συνδεθείτε.
es: El servidor %@ es más reciente de lo que admite esta aplicación. Actualiza la aplicación antes de iniciar sesión.
fa: سرور %@ جدیدتر از نسخه پشتیبانی‌شده این برنامه است. پیش از ورود، برنامه را به‌روزرسانی کنید.
fi: Palvelin %@ on uudempi kuin mitä tämä sovellus tukee. Päivitä sovellus ennen kirjautumista.
fr: Le serveur %@ est plus récent que la version prise en charge par cette app. Mettez l’app à jour avant de vous connecter.
he: השרת %@ חדש יותר מהגרסה שבה היישום תומך. עדכנו את היישום לפני ההתחברות.
hi: सर्वर %@ इस ऐप द्वारा समर्थित संस्करण से नया है। साइन इन करने से पहले ऐप अपडेट करें।
hr: Poslužitelj %@ noviji je nego što ova aplikacija podržava. Ažurirajte aplikaciju prije prijave.
hu: A(z) %@ szerver újabb az alkalmazás által támogatottnál. Bejelentkezés előtt frissítse az alkalmazást.
id: Server %@ lebih baru daripada yang didukung aplikasi ini. Perbarui aplikasi sebelum masuk.
it: Il server %@ è più recente rispetto a quelli supportati dall'app. Aggiorna l'app prima di accedere.
ja: サーバー%@はこのアプリの対応バージョンより新しいものです。サインインする前にアプリをアップデートしてください。
kk: %@ сервері бұл қолданба қолдайтын нұсқадан жаңа. Кірмес бұрын қолданбаны жаңартыңыз.
ko: 서버 %@은(는) 이 앱이 지원하는 버전보다 최신입니다. 로그인하기 전에 앱을 업데이트하세요.
lt: Serveris %@ yra naujesnis, nei palaiko ši programa. Prieš prisijungdami atnaujinkite programą.
ms: Pelayan %@ lebih baharu daripada yang disokong oleh aplikasi ini. Kemas kini aplikasi sebelum log masuk.
nb: Server %@ er nyere enn denne appen støtter. Oppdater appen før du logger på.
nl: Server %@ is nieuwer dan deze app ondersteunt. Werk de app bij voordat je je aanmeldt.
pl: Serwer %@ jest nowszy niż obsługiwany przez tę aplikację. Zaktualizuj aplikację przed zalogowaniem.
pt: O servidor %@ é mais recente do que esta aplicação suporta. Atualize a aplicação antes de iniciar sessão.
ro: Serverul %@ este mai nou decât versiunea acceptată de această aplicație. Actualizați aplicația înainte de autentificare.
ru: Сервер %@ новее версий, поддерживаемых приложением. Обновите приложение перед входом.
sk: Server %@ je novší, než podporuje táto aplikácia. Pred prihlásením aktualizujte aplikáciu.
sl: Strežnik %@ je novejši, kot ga podpira ta aplikacija. Pred prijavo posodobite aplikacijo.
sv: Servern %@ är nyare än vad appen stöder. Uppdatera appen innan du loggar in.
th: เซิร์ฟเวอร์ %@ ใหม่กว่าเวอร์ชันที่แอปนี้รองรับ โปรดอัปเดตแอปก่อนเข้าสู่ระบบ
tr: %@ sunucusu bu uygulamanın desteklediğinden daha yeni. Oturum açmadan önce uygulamayı güncelleyin.
uk: Сервер %@ новіший, ніж підтримує цей застосунок. Оновіть застосунок перед входом.
vi: Máy chủ %@ mới hơn phiên bản mà ứng dụng này hỗ trợ. Hãy cập nhật ứng dụng trước khi đăng nhập.
zh_hans: 服务器 %@ 的版本高于此应用支持的版本。请先更新应用再登录。
zh_hant: 伺服器 %@ 的版本高於此 App 支援的版本。請先更新 App 再登入。

# Server %@ is too old for this app. Update Immich Server to v%lld or newer.
source: Server %1$@ is too old for this app. Update Immich Server to v%2$lld or newer.
ar: الخادم %1$@ قديم جدًا لهذا التطبيق. حدّث خادم Immich إلى v%2$lld أو أحدث.
bg: Сървърът %1$@ е твърде стар за това приложение. Обновете Immich Server до v%2$lld или по-нова версия.
bn: সার্ভার %1$@ এই অ্যাপের জন্য খুব পুরোনো। Immich Server-কে v%2$lld বা নতুন সংস্করণে আপডেট করুন।
ca: El servidor %1$@ és massa antic per a aquesta aplicació. Actualitza Immich Server a la v%2$lld o posterior.
cs: Server %1$@ je pro tuto aplikaci příliš starý. Aktualizujte Immich Server na verzi v%2$lld nebo novější.
da: Server %1$@ er for gammel til denne app. Opdater Immich Server til v%2$lld eller nyere.
de: Server %1$@ ist für diese App zu alt. Aktualisiere Immich Server auf v%2$lld oder neuer.
el: Ο διακομιστής %1$@ είναι πολύ παλιός για αυτή την εφαρμογή. Ενημερώστε το Immich Server στην έκδοση v%2$lld ή νεότερη.
es: El servidor %1$@ es demasiado antiguo para esta aplicación. Actualiza Immich Server a la versión v%2$lld o posterior.
fa: سرور %1$@ برای این برنامه بیش از حد قدیمی است. Immich Server را به v%2$lld یا جدیدتر به‌روزرسانی کنید.
fi: Palvelin %1$@ on liian vanha tälle sovellukselle. Päivitä Immich Server versioon v%2$lld tai uudempaan.
fr: Le serveur %1$@ est trop ancien pour cette app. Mettez Immich Server à jour vers la version v%2$lld ou ultérieure.
he: השרת %1$@ ישן מדי עבור היישום הזה. עדכנו את Immich Server לגרסה v%2$lld ומעלה.
hi: सर्वर %1$@ इस ऐप के लिए बहुत पुराना है। Immich Server को v%2$lld या नए संस्करण पर अपडेट करें।
hr: Poslužitelj %1$@ prestar je za ovu aplikaciju. Ažurirajte Immich Server na v%2$lld ili noviju verziju.
hu: A(z) %1$@ szerver túl régi ehhez az alkalmazáshoz. Frissítse az Immich Servert v%2$lld vagy újabb verzióra.
id: Server %1$@ terlalu lama untuk aplikasi ini. Perbarui Server Immich ke v%2$lld atau yang lebih baru.
it: Il server %1$@ è troppo vecchio per questa app. Aggiorna Immich Server alla versione v%2$lld o successiva.
ja: サーバー%1$@はこのアプリには古すぎます。Immich Serverをv%2$lld以降にアップデートしてください。
kk: %1$@ сервері бұл қолданба үшін тым ескі. Immich Server жүйесін v%2$lld немесе одан жаңа нұсқаға жаңартыңыз.
ko: 서버 %1$@은(는) 이 앱에서 사용하기에 너무 오래되었습니다. Immich Server를 v%2$lld 이상으로 업데이트하세요.
lt: Serveris %1$@ yra per senas šiai programai. Atnaujinkite Immich Server į v%2$lld arba naujesnę versiją.
ms: Pelayan %1$@ terlalu lama untuk aplikasi ini. Kemas kini Immich Server kepada v%2$lld atau lebih baharu.
nb: Server %1$@ er for gammel for denne appen. Oppdater Immich Server til v%2$lld eller nyere.
nl: Server %1$@ is te oud voor deze app. Werk Immich Server bij naar v%2$lld of nieuwer.
pl: Serwer %1$@ jest zbyt stary dla tej aplikacji. Zaktualizuj Immich Server do wersji v%2$lld lub nowszej.
pt: O servidor %1$@ é demasiado antigo para esta aplicação. Atualize o Immich Server para a versão v%2$lld ou posterior.
ro: Serverul %1$@ este prea vechi pentru această aplicație. Actualizați Immich Server la versiunea v%2$lld sau una ulterioară.
ru: Сервер %1$@ слишком стар для этого приложения. Обновите Immich Server до версии v%2$lld или новее.
sk: Server %1$@ je pre túto aplikáciu príliš starý. Aktualizujte Immich Server na verziu v%2$lld alebo novšiu.
sl: Strežnik %1$@ je prestar za to aplikacijo. Posodobite Immich Server na različico v%2$lld ali novejšo.
sv: Servern %1$@ är för gammal för den här appen. Uppdatera Immich Server till v%2$lld eller senare.
th: เซิร์ฟเวอร์ %1$@ เก่าเกินไปสำหรับแอปนี้ โปรดอัปเดต Immich Server เป็น v%2$lld หรือใหม่กว่า
tr: %1$@ sunucusu bu uygulama için çok eski. Immich Sunucusu'nu v%2$lld veya daha yeni bir sürüme güncelleyin.
uk: Сервер %1$@ застарий для цього застосунку. Оновіть сервер Immich до версії v%2$lld або новішої.
vi: Máy chủ %1$@ quá cũ đối với ứng dụng này. Hãy cập nhật Máy chủ Immich lên v%2$lld hoặc mới hơn.
zh_hans: 服务器 %1$@ 的版本太旧，无法用于此应用。请将 Immich Server 更新至 v%2$lld 或更高版本。
zh_hant: 伺服器 %1$@ 的版本太舊，無法用於此 App。請將 Immich Server 更新至 v%2$lld 或更新版本。

source: Server Capabilities
ar: إمكانات الخادم
bg: Възможности на сървъра
bn: সার্ভারের সক্ষমতা
ca: Capacitats del servidor
cs: Funkce serveru
da: Serverfunktioner
de: Serverfunktionen
el: Δυνατότητες διακομιστή
es: Capacidades del servidor
fa: قابلیت‌های سرور
fi: Palvelimen ominaisuudet
fr: Fonctionnalités du serveur
he: יכולות השרת
hi: सर्वर क्षमताएँ
hr: Mogućnosti poslužitelja
hu: Szerverképességek
id: Kemampuan Server
it: Funzionalità del server
ja: サーバー機能
kk: Сервер мүмкіндіктері
ko: 서버 기능
lt: Serverio galimybės
ms: Keupayaan Pelayan
nb: Serverfunksjoner
nl: Servermogelijkheden
pl: Możliwości serwera
pt: Capacidades do servidor
ro: Capacitățile serverului
ru: Возможности сервера
sk: Možnosti servera
sl: Zmožnosti strežnika
sv: Serverfunktioner
th: ความสามารถของเซิร์ฟเวอร์
tr: Sunucu Özellikleri
uk: Можливості сервера
vi: Khả năng của máy chủ
zh_hans: 服务器功能
zh_hant: 伺服器功能

source: Server Compatibility
ar: توافق الخادم
bg: Съвместимост на сървъра
bn: সার্ভারের সামঞ্জস্যতা
ca: Compatibilitat del servidor
cs: Kompatibilita serveru
da: Serverkompatibilitet
de: Serverkompatibilität
el: Συμβατότητα διακομιστή
es: Compatibilidad del servidor
fa: سازگاری سرور
fi: Palvelimen yhteensopivuus
fr: Compatibilité du serveur
he: תאימות השרת
hi: सर्वर अनुकूलता
hr: Kompatibilnost poslužitelja
hu: Szerverkompatibilitás
id: Kompatibilitas Server
it: Compatibilità del server
ja: サーバーの互換性
kk: Сервер үйлесімділігі
ko: 서버 호환성
lt: Serverio suderinamumas
ms: Keserasian Pelayan
nb: Serverkompatibilitet
nl: Servercompatibiliteit
pl: Zgodność serwera
pt: Compatibilidade do servidor
ro: Compatibilitatea serverului
ru: Совместимость сервера
sk: Kompatibilita servera
sl: Združljivost strežnika
sv: Serverkompatibilitet
th: ความเข้ากันได้ของเซิร์ฟเวอร์
tr: Sunucu Uyumluluğu
uk: Сумісність сервера
vi: Khả năng tương thích của máy chủ
zh_hans: 服务器兼容性
zh_hant: 伺服器相容性

source: Server Storage
ar: ذاكرة الجهاز
bg: Хранилище на сървър
bn: সার্ভারের সংরক্ষণাগার
ca: Emmagatzematge del servidor
cs: Serverové úložiště
da: Serverplads
de: Server-Speicher
el: Χωρητικότητα Διακομιστή
es: Almacenamiento en el servidor
fa: فضای ذخیره‌سازی سرور
fi: Palvelimen tallennustila
fr: Stockage du serveur
he: אחסון בשרת
hi: सर्वर संग्रहण
hr: Pohrana na poslužitelju
hu: Szerver tárhely
id: Penyimpanan Server
it: Spazio sul server
ja: サーバー容量
kk: Сервер жады
ko: 저장 공간
lt: Serverio saugykla
ms: Ruang Simpanan Pelayan
nb: Serverlagring
nl: Serveropslag
pl: Pamięć Serwera
pt: Armazenamento no servidor
ro: Stocare server
ru: Хранилище на сервере
sk: Serverové úložisko
sl: Shramba strežnika
sv: Serverlagring
th: พื้นที่จัดเก็บเซิร์ฟเวอร์
tr: Sunucu Depolama Alanı
uk: Сховище сервера
vi: Dung lượng máy chủ
zh_hans: 服务器存储
zh_hant: 伺服器儲存空間

source: Server update available
ar: يتوفر تحديث للخادم
bg: Налично е обновяване на сървъра
bn: সার্ভার আপডেট উপলভ্য
ca: Hi ha una actualització del servidor disponible
cs: Je dostupná aktualizace serveru
da: Serveropdatering tilgængelig
de: Serveraktualisierung verfügbar
el: Υπάρχει διαθέσιμη ενημέρωση διακομιστή
es: Hay una actualización del servidor disponible
fa: به‌روزرسانی سرور در دسترس است
fi: Palvelinpäivitys saatavilla
fr: Mise à jour du serveur disponible
he: קיים עדכון לשרת
hi: सर्वर अपडेट उपलब्ध है
hr: Dostupno je ažuriranje poslužitelja
hu: Szerverfrissítés érhető el
id: Pembaruan server tersedia
it: Aggiornamento del server disponibile
ja: サーバーのアップデートがあります
kk: Сервер жаңартуы қолжетімді
ko: 서버 업데이트 사용 가능
lt: Pasiekiamas serverio naujinys
ms: Kemas kini pelayan tersedia
nb: Serveroppdatering tilgjengelig
nl: Serverupdate beschikbaar
pl: Dostępna aktualizacja serwera
pt: Atualização do servidor disponível
ro: Este disponibilă o actualizare a serverului
ru: Доступно обновление сервера
sk: K dispozícii je aktualizácia servera
sl: Na voljo je posodobitev strežnika
sv: En serveruppdatering är tillgänglig
th: มีอัปเดตเซิร์ฟเวอร์
tr: Sunucu güncellemesi mevcut
uk: Доступне оновлення сервера
vi: Có bản cập nhật máy chủ
zh_hans: 有可用的服务器更新
zh_hant: 有可用的伺服器更新

source: Server Update Required
ar: يلزم تحديث الخادم
bg: Необходимо е обновяване на сървъра
bn: সার্ভার আপডেট করা প্রয়োজন
ca: Cal actualitzar el servidor
cs: Je vyžadována aktualizace serveru
da: Serveren skal opdateres
de: Serveraktualisierung erforderlich
el: Απαιτείται ενημέρωση διακομιστή
es: Es necesario actualizar el servidor
fa: به‌روزرسانی سرور لازم است
fi: Palvelin on päivitettävä
fr: Mise à jour du serveur requise
he: נדרש עדכון שרת
hi: सर्वर अपडेट आवश्यक है
hr: Potrebno je ažuriranje poslužitelja
hu: A szerver frissítése szükséges
id: Pembaruan Server Diperlukan
it: Aggiornamento del server richiesto
ja: サーバーのアップデートが必要です
kk: Серверді жаңарту қажет
ko: 서버 업데이트 필요
lt: Reikia atnaujinti serverį
ms: Kemas Kini Pelayan Diperlukan
nb: Serveren må oppdateres
nl: Serverupdate vereist
pl: Wymagana aktualizacja serwera
pt: É necessário atualizar o servidor
ro: Este necesară actualizarea serverului
ru: Требуется обновление сервера
sk: Vyžaduje sa aktualizácia servera
sl: Potrebna je posodobitev strežnika
sv: Servern måste uppdateras
th: จำเป็นต้องอัปเดตเซิร์ฟเวอร์
tr: Sunucu Güncellemesi Gerekli
uk: Потрібно оновити сервер
vi: Cần cập nhật máy chủ
zh_hans: 需要更新服务器
zh_hant: 需要更新伺服器

source: Server URL
ar: عنوان URL الخادم
bg: URL на сървъра
bn: সার্ভার URL
ca: URL del servidor
cs: URL serveru
el: URL διακομιστή
es: Enlace del servidor
fa: URL سرور
fi: Palvelimen URL-osoite
he: כתובת שרת
hi: सर्वर URL
hr: URL poslužitelja
hu: Szerver URL
id: URL Server
it: URL del Server
ja: サーバーのURL
kk: Сервер URL мекенжайы
ko: 서버 URL
lt: Serverio URL
ms: URL Pelayan
nb: Server-adresse
pl: Adres URL
pt: URL do servidor
ro: URL-ul server-ului
ru: URL сервера
sk: URL adresa servera
sl: URL strežnika
th: URL เซิร์ฟเวอร์
tr: Sunucu URL
uk: URL сервера
vi: URL máy chủ
zh_hans: 服务器地址
zh_hant: 伺服器網址

source: Server Version
ar: إصدار الخادم
bg: Версия на сървъра
bn: সার্ভার ভার্সন
ca: Versió del servidor
cs: Verze serveru
el: Έκδοση Διακομιστή
es: Versión del servidor
fa: نسخه سرور
fi: Palvelimen versio
fr: Version du serveur
he: גרסת שרת
hi: सर्वर संस्करण
hr: Verzija servera
hu: Szerver verzió
id: Versi Server
it: Versione Server
ja: サーバーバージョン
kk: Сервер нұсқасы
ko: 서버 버전
lt: Serverio versija
ms: Versi Pelayan
nb: Server Versjon
nl: Serverversie
pl: Wersja serwera
pt: Versão do servidor
ro: Versiune Server
ru: Версия сервера
sk: Verzia servera
sl: Različica strežnika
th: เวอร์ชันเซิร์ฟเวอร์
tr: Sunucu Sürümü
uk: Версія сервера
vi: Phiên bản máy chủ
zh_hans: 服务器版本
zh_hant: 目前版本

source: Session expired, please sign in again.
ar: انتهت صلاحية الجلسة، يُرجى تسجيل الدخول مرة أخرى.
bg: Сесията изтече. Моля, влезте отново.
bn: সেশনের মেয়াদ শেষ হয়েছে, আবার সাইন ইন করুন।
ca: La sessió ha caducat. Torna a iniciar sessió.
cs: Platnost relace vypršela. Přihlaste se znovu.
da: Sessionen er udløbet. Log ind igen.
de: Sitzung abgelaufen. Bitte melde dich erneut an.
el: Η συνεδρία έληξε. Συνδεθείτε ξανά.
es: La sesión ha caducado. Vuelve a iniciar sesión.
fa: نشست منقضی شد، دوباره وارد شوید.
fi: Istunto on vanhentunut. Kirjaudu uudelleen.
fr: La session a expiré. Reconnectez-vous.
he: פג תוקף ההפעלה. יש להתחבר שוב.
hi: सेशन समाप्त हो गया। कृपया फिर से साइन इन करें।
hr: Sesija je istekla, prijavite se ponovno.
hu: A munkamenet lejárt, jelentkezzen be újra.
id: Sesi berakhir, silakan masuk lagi.
it: Sessione scaduta. Accedi di nuovo.
ja: セッションの有効期限が切れました。もう一度サインインしてください。
kk: Сеанс мерзімі аяқталды, қайта кіріңіз.
ko: 세션이 만료되었습니다. 다시 로그인하세요.
lt: Seanso laikas baigėsi, prisijunkite dar kartą.
ms: Sesi tamat tempoh, sila log masuk semula.
nb: Økten har utløpt. Logg på igjen.
nl: Sessie verlopen. Meld je opnieuw aan.
pl: Sesja wygasła. Zaloguj się ponownie.
pt: A sessão expirou. Inicie sessão novamente.
ro: Sesiunea a expirat. Autentificați-vă din nou.
ru: Срок действия сеанса истек. Войдите снова.
sk: Platnosť relácie vypršala. Prihláste sa znova.
sl: Seja je potekla. Znova se prijavite.
sv: Sessionen har gått ut. Logga in igen.
th: เซสชันหมดอายุ โปรดเข้าสู่ระบบอีกครั้ง
tr: Oturumun süresi doldu, lütfen yeniden oturum açın.
uk: Термін дії сеансу минув. Увійдіть знову.
vi: Phiên đã hết hạn, vui lòng đăng nhập lại.
zh_hans: 会话已过期，请重新登录。
zh_hant: 連線階段已過期，請重新登入。

source: Set as Profile Photo
ar: تعيين كصورة للملف الشخصي
bg: Задаване като профилна снимка
bn: প্রোফাইল ছবি হিসেবে সেট করুন
ca: Defineix com a foto de perfil
cs: Nastavit jako profilovou fotku
da: Indstil som profilfoto
de: Als Profilfoto festlegen
el: Ορισμός ως φωτογραφίας προφίλ
es: Establecer como foto de perfil
fa: تنظیم به‌عنوان عکس نمایه
fi: Aseta profiilikuvaksi
fr: Définir comme photo de profil
he: הגדרה כתמונת פרופיל
hi: प्रोफ़ाइल फ़ोटो के रूप में सेट करें
hr: Postavi kao fotografiju profila
hu: Beállítás profilfotóként
id: Jadikan Foto Profil
it: Imposta come foto del profilo
ja: プロフィール写真に設定
kk: Профиль фотосуреті ретінде орнату
ko: 프로필 사진으로 설정
lt: Nustatyti kaip profilio nuotrauką
ms: Tetapkan sebagai Foto Profil
nb: Angi som profilbilde
nl: Instellen als profielfoto
pl: Ustaw jako zdjęcie profilowe
pt: Definir como foto de perfil
ro: Configurați drept fotografie de profil
ru: Установить как фотографию профиля
sk: Nastaviť ako profilovú fotografiu
sl: Nastavi kot profilno fotografijo
sv: Använd som profilbild
th: ตั้งเป็นรูปโปรไฟล์
tr: Profil Fotoğrafı Olarak Ayarla
uk: Установити як фото профілю
vi: Đặt làm ảnh hồ sơ
zh_hans: 设为个人资料照片
zh_hant: 設為個人檔案相片

source: Set Up
ar: إعداد
bg: Настройване
bn: সেট আপ করুন
ca: Configura
cs: Nastavit
da: Indstil
de: Einrichten
el: Ρύθμιση
es: Configurar
fa: راه‌اندازی
fi: Ota käyttöön
fr: Configurer
he: הגדרה
hi: सेट अप करें
hr: Postavi
hu: Beállítás
id: Atur
it: Configura
ja: 設定
kk: Баптау
ko: 설정
lt: Nustatyti
ms: Sediakan
nb: Konfigurer
nl: Configureren
pl: Skonfiguruj
pt: Configurar
ro: Configurați
ru: Настроить
sk: Nastaviť
sl: Nastavi
sv: Ställ in
th: ตั้งค่า
tr: Ayarla
uk: Налаштувати
vi: Thiết lập
zh_hans: 设置
zh_hant: 設定

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
ko: 설정
lt: Nustatymai
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings stored on this device still work.
ar: تظل الإعدادات المحفوظة على هذا الجهاز فعالة.
bg: Настройките, запазени на това устройство, продължават да работят.
bn: এই ডিভাইসে সংরক্ষিত সেটিংস এখনও কাজ করে।
ca: La configuració desada en aquest dispositiu continua funcionant.
cs: Nastavení uložená v tomto zařízení nadále fungují.
da: Indstillinger gemt på denne enhed fungerer stadig.
de: Auf diesem Gerät gespeicherte Einstellungen funktionieren weiterhin.
el: Οι ρυθμίσεις που είναι αποθηκευμένες σε αυτή τη συσκευή εξακολουθούν να λειτουργούν.
es: Los ajustes guardados en este dispositivo siguen funcionando.
fa: تنظیمات ذخیره‌شده در این دستگاه همچنان کار می‌کنند.
fi: Tälle laitteelle tallennetut asetukset toimivat edelleen.
fr: Les réglages enregistrés sur cet appareil fonctionnent toujours.
he: ההגדרות השמורות במכשיר הזה עדיין פועלות.
hi: इस डिवाइस पर सहेजी गई सेटिंग्स अभी भी काम करती हैं।
hr: Postavke spremljene na ovom uređaju i dalje rade.
hu: Az eszközön tárolt beállítások továbbra is működnek.
id: Pengaturan yang disimpan di perangkat ini tetap berfungsi.
it: Le impostazioni archiviate su questo dispositivo continuano a funzionare.
ja: このデバイスに保存されている設定は引き続き使用できます。
kk: Осы құрылғыда сақталған параметрлер әлі де жұмыс істейді.
ko: 이 기기에 저장된 설정은 계속 작동합니다.
lt: Šiame įrenginyje saugomi nustatymai vis dar veikia.
ms: Tetapan yang disimpan pada peranti ini masih berfungsi.
nb: Innstillinger som er lagret på denne enheten, fungerer fortsatt.
nl: Instellingen die op dit apparaat zijn bewaard, blijven werken.
pl: Ustawienia zapisane na tym urządzeniu nadal działają.
pt: As definições guardadas neste dispositivo continuam a funcionar.
ro: Configurările stocate pe acest dispozitiv continuă să funcționeze.
ru: Настройки, сохраненные на этом устройстве, продолжают действовать.
sk: Nastavenia uložené v tomto zariadení naďalej fungujú.
sl: Nastavitve, shranjene v tej napravi, še vedno delujejo.
sv: Inställningar som sparats på den här enheten fungerar fortfarande.
th: การตั้งค่าที่บันทึกบนอุปกรณ์นี้ยังคงใช้งานได้
tr: Bu cihazda saklanan ayarlar çalışmaya devam eder.
uk: Налаштування, збережені на цьому пристрої, продовжують працювати.
vi: Các cài đặt được lưu trên thiết bị này vẫn hoạt động.
zh_hans: 存储在此设备上的设置仍然有效。
zh_hant: 儲存在此裝置上的設定仍然有效。
